{
  "prudocts": [
    {
      "id": 1,
      "img": "https://dkstatics-public.digikala.com/digikala-products/4bfbd81ddd38bf9360aa77a5abeb24e463ce52ab_1610192619.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/quality,q_80",
      "price": "38000",
      "name": "پنیر تازه پاک",
      "category": "لبنیات",
      "SubCategory": "پنیر",
      "stocks": "7",
      "introduction": "یکی از خواص پنیر این است که به‌واسطه تولید آن توسط فرایند متابولیکی قابلیت هضم آسانی در بدن دارد. پروتئین منبع عالی از انرژی برای بدن است؛ بنابراین اگر دوست دارید به‌جای خوردن کربوهیدرات منبع دیگری جایگزین تأمین‌کننده انرژی خود کنید، پنیر را به سالاد و وعده‌های غذایی خود اضافه نمایید. بر اساس مزه پنیرها می‌توانید انتخاب‌های متفاوتی و سالم داشته باشید. یکی از خواص پنیر این است که غنی از کلسیم، پتاسیم، فسفر، آهن و پروتئین است. ",
      "expertCheck": "پنیر از مشتقات شیر و حاصل دلمه شدن شیر گاو، گاومیش، بز و شتر است. آنچه شیر را به پنیر تبدیل می‌کند مجموعه‌ای از باکتری‌ها هستند. بر اساس همین باکتری‌ها هزاران نوع پنیر به وجود می‌آید که دارای درصدهای رطوبت متفاوت و دسته‌بندی‌های گوناگون دارند. طعم پنیرها ممکن است تفاوت اندکی باهم داشته باشند ولی اغلب آن‌ها شور، شیری و خامه‌ای هستند. پروتئین ازجمله مواد غذایی است که برای بسیاری از عملکردهای بدن لازم و ضروری است. پروتئین در سوخت‌وساز تا عضله سازی در بدن انسان مؤثر است. یکی از خواص پنیر این است که به‌واسطه تولید آن توسط فرایند متابولیکی قابلیت هضم آسانی در بدن دارد. پروتئین منبع عالی از انرژی برای بدن است؛ بنابراین اگر دوست دارید به‌جای خوردن کربوهیدرات منبع دیگری جایگزین تأمین‌کننده انرژی خود کنید، پنیر را به سالاد و وعده‌های غذایی خود اضافه نمایید. "
    },
    {
      "id": 2,
      "img": "https://dkstatics-public.digikala.com/digikala-products/112773102.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/quality,q_80",
      "price": "200000",
      "name": "پنیر موزارلا 202",
      "category": "لبنیات",
      "SubCategory": "پنیر",
      "stocks": "26",
      "introduction": "پنیر پیتزا به تنهایی می‌تواند یک غذا را به غذایی خوشمزه تبدیل کند و به همین دلیل هر روز غذاهای جدید با استفاده از پنیر پیتزا به وجود می‌آیند. پنیر پیتزا را می‌توانید در انواع پیتزا، ساندویچ‌ها و حتی مدل‌های مختلف سیب زمینی مشاهده کنید. در هر کافه و رستوران جدیدی هم که بروید، قطعا یک غذای تازه و نام آشنا با پنیر پیتزا دیده می‌شود. همه این موارد نشان می‌دهد که پنیر پیتزا محصول بسیار محبوبی است و در حالی که خطر اضافه وزن را به همراه دارد، پای ثابت اکثر خوراکی‌ها است. ",
      "expertCheck": "شرکـت صنایع غـذائی پاک تلیـسه فعالیت خود را با نام تـجاری 202  از سـال 1358 درزمینه تولید فرآورده های گوشتی آغاز کرد و ازهمان ابتدا با اعتماد راسخ بر اصل کیفیت در کنار نواوری پا به عرصه ی تولید گذاشت و با اتکا به مدیریت کارآمد و پرسنل مجرب و استفاده از مدرن ترین سیستم های تـولید موفق به دریافـت استانداردهای ملی و گواهینامه های بین المللی ISO 9001:2008  , 22000:2005  ,14001:2004  ,10002:2004 ,OHSAS 180001:2007 ,HACCP شد."
    },
    {
      "id": 3,
      "img": "https://dkstatics-public.digikala.com/digikala-products/8ea9e32ee6397015d78c72ee2f618165d7faa353_1663565770.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/quality,q_80",
      "price": "85000",
      "name": "ماست سون کم چرب",
      "category": "لبنیات",
      "SubCategory": "ماست",
      "stocks": "32",
      "introduction": "بدن ما برای این‌که بتواند در طول روز عملکرد خوبی داشته باشد نیازمند مواد مغذی است. پروتئین یکی از همین مواد مغذی است که از راه‌های مختلفی برای ما مفید است و مصرف آن ضرورت زیادی دارد.سالم بودن روده‌ها برای سلامت دستگاه گوارش بسیار مفید است. روده‌ی سالم برای هضم بهتر غذا مؤثر است. شما حالا می‌توانید با مصرف ماست سلامت دستگاه گوارش خود را حفظ کنید. ماست باعث می‌شود تا سلامت دستگاه گوارش به شکل ویژه‌ای تأمین شود و از بیماری‌های گوارشی جلوگیری می‌کند.",
      "expertCheck": "ماست برای درمان یبوست و معده درد مفید است. شما می‌توانید به‌صورت روزانه ماست را در رژیم غذایی خود قرار دهید تا دستگاه گوارش شما سالم بماند. ماست سون کم چرب کاله مقدار 900 گرم از کیفیت بالایی بر خوردار است و به شما پیشنهاد می‌شود. ماست خواصی زیادی دارد به‌طوری‌که بدن در برابر بیماری‌ها مقاوم می‌شود و مشکلات سلامتی را برطرف می‌کند. ماست ازنظر تغذیه‌ای بسیار مفید است که پروتئین و ویتامین زیادی دارد. ماست انسان را از بیماری‌های اگزما و کهیر حفظ می‌کند و به دلیل فسفر بالایی که دارد حافظه را تقویت می‌کند.  "
    },
    {
      "id": 4,
      "img": "https://dkstatics-public.digikala.com/digikala-products/120501150.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/quality,q_80",
      "price": "23000",
      "name": "خامه صباح",
      "category": "لبنیات",
      "SubCategory": "خامه",
      "stocks": "19",
      "introduction": "خامه محصولی از فرآورده‌های لبنی است که از چربی شیر به دست می‌آید. این محصول به‌صورت سنتی به همان شیوه ساخت سرشیر و از سکون شیر تهیه می‌شود. خامه ماده غذایی بسیار مقوی است که در کنار تأمین بخش مناسبی از کالری موردنیاز روزانه، به دلیل دارا بودن مواد معدنی‌ای چون کلسیم و فسفر و ویتامین‌های محلول در چربی چون ویتامین A، E، D و K بسیار حائز اهمیت است. خامه پاکتی رامک غیر از مصرف به‌عنوان صبحانه، در وعده‌های دیگر و جهت مصارفی چون آشپزی، شیرینی‌پزی و در تهیه انواع سس‌ها، دسرها، کیک‌ها، اسنک‌ها و میان وعده‌ها مورداستفاده قرار می‌گیرد.",
      "expertCheck": "شرکت صباح خامه‌های خود را از مرغوب‌ترین شیر تهیه می‌کند که سبب حفظ کیفیت محصول در مدت‌زمانی بیشتر می‌شود. همچنین صباح با استفاده از روش فرادما (UHT)، پاکت شش لایه و بدون استفاده از مواد نگه‌دارنده، از سلامت کامل خامه‌ها اطمینان حاصل می‌کند. نمونه‌های دیگر این محصول، خامه عسلی و کاکائویی صباح است. خامه صباح می‌تواند در تهیه انواع غذاها مانند بیف‌استروگانف، پاستا، لازانیا، خوراک زبان، چیکن تیکا ماسالا، باتر چیکن، انواع سوپ‌ها و اسنک‌هایی مانند سیب‌زمینی تنوری، پوره‌ی سیب‌زمینی و انواع سس‌ها مانند سس سفید یا بشامل، مورداستفاده قرار گیرد. به‌علاوه خامه صباح تاپینگ، روچینه و مکمل مغذی بسیاری از غذا‌ها و طعم‌دهنده‌های اشتها‌آور است. برخلاف باور عموم، دربسته بندی‌های پاکتی از هیچ‌گونه مواد نگه‌دارنده‌ای استفاده نمی‌شود. استفاده از تکنولوژی پیشرفته شرکت تتراپک سوئد با بسته بندی‌های شش لایه‌ی غیرقابل نفوذ در مقابل رطوبت، نور و هوا، این امکان را برای صباح فراهم آورده که خامه‌های پاکتی‌ای تولید نماید."
    },
    {
      "id": 5,
      "img": "https://dkstatics-public.digikala.com/digikala-products/cb6cd32c87273a127eded3f21707c53bfd09ee49_1612349276.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "60000",
      "name": "شیر کاکائو دومینو",
      "category": "لبنیات",
      "SubCategory": "شیر",
      "stocks": "12",
      "introduction": "اگر برای میل کردن میان‌وعده‌هایی مانند کیک، کلوچه، کراکر و... به‌دنبال یک نوشیدنی خوشمزه و مقوی هستید، شیر کاکائو «دومینو» را پیشنهاد می‌کنیم. محصولی که در تصاویر مشاهده می‌کنید در یک پک شش عددی عرضه می‌شود. هر پاکت حاوی شیر کاکائو به مقدار 200 میلی‌لیتر است که برای یک نفر کافی خواهد بود. در ترکیبات این نوشیدنی دوست‌داشتنی از پودر کاکائو و شکر به‌عنوان طعم‌دهنده استفاده شده است. اگر خود یا افراد خانواده‌تان ازجمله علاقه‌مندان به طعم کاکائو هستند، شیر کاکائو دومینو را در برنامه غذایی روزمره‌اش قرار دهید. پاکت این محصول نسبتا ضخیم است و قابلیت حمل و همراه داشتن شیر را در هر جایی امکان‌پذیر ساخته است.",
      "expertCheck": "عمده‌ترین تفاوت میان شیر معمولی و شیر طعم‌دار، شکر و ماده‌ی غذایی طعم‌دهنده است. شیر کاکائو دومینو حاوی شیر دو درصد چربی، شکر، پودر کاکائو و استابیلایزر است. این نوع شیر برای تنوع دادن به رژیم‌غذایی روزانه می‌تواند مفید باشد اما جایگزین شیر معمولی (به‌خصوص برای کودکان) نیست. برای ترغیب کردن کودکان و نوجوانان به نوشیدن شیر می‌توان از این نوع محصولات استفاده کرد. پک شش عددی این محصول باعث می‌شود برای هر روز یک عدد داخل کیف مدرسه فرزندتان قرار دهید تا همراه با کیک یا کلوچه میل کند.برای ایجاد تنوع در سبدغذایی خانوار، تهیه شیرهای طعم‌داری مانند شیر کاکائو «دومینو» راه‌حل جذاب و خوشمزه‌ای به نظر می‌رسد. مصرف شیر در طول روز، بارها و بارها از جانب متخصصان و پزشکان توصیه می‌شود. شیر سرشار از مواد‌معدنی گوناگونی مانند کلسیم، پتاسیم و همچنین پروتئین و ویتامین‌های گروه B است."
    },
    {
      "id": 6,
      "img": "https://dkstatics-public.digikala.com/digikala-products/967dcab878ff157b63adab02a5390dc2dd1f9dcb_1604753438.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "45800",
      "name": "نمک ماشین ظرفشویی هوم پلاس",
      "category": "شوینده و بهداشتی",
      "SubCategory": "شوینده",
      "stocks": "14",
      "introduction": "همان طور که می دانید یک ماشین ظرفشویی برای شستن ظروف از فشار آب برای این کار استفاده می کند که این فشار می تواند باعث کدر شدن و خش افتادن ظروف شما شود، در اینجا ماشین ظرفشویی با استفاده از نمک، میزان سختی آب را کاهش می دهد تا در طی شستشو باعث جلوگیری از خش افتادن ظروف و کدر شدن آن ها شود. از دیگر کارایی های نمک در ماشین ظرفشویی، کاهش رسوبات آهکی است که منجر به افزایش طول عمر ماشین ظرفشویی می گردد . در طول زمان رسوبات آهکی باعث باریک شدن و گرفتگی مسیر آب در ماشین ظرفشویی می شود و این باعث می شود ماشین ظرفشویی برای اینکه بتواند آب را با فشار مناسب پمپ کند فشار بیشتری به موتور بیاورد و در نتیجه این مسئله باعث کاهش طول عمر ماشین ظرفشویی شما می شود.",
      "expertCheck": "در زمان پر کردن محفظه نرم کننده دستگاه با نمک ظرفشویی، هدف شما تهیه یک محلول آب نمک است. بنابراین نباید آن‌قدر نمک ریخته شود که آب درون محفظه سرریز کند. بعد از پر کردن مخزن با نمک ظرفشویی، واحد نرم کننده دستگاه شما باید همیشه مقدار کمی آب داشته باشد تا شما نیازی به پر کردن مجدد آن نداشته باشید. در منطقه‌ای دارای آب سخت زندگی می‌کنید، و مرتبا از ماشین ظرفشویی استفاده می‌کنید، ممکن است مجبور شوید هر ماه مخزن نرم کننده را با نمک ظرفشویی پر کنید. اما اگر مشاهده می‌کنید که ماشین ظرفشویی مرتبا درخواست پر کردن مخزن را می‌کند، می‌توانید تنظیمات سختی آب ماشین ظرفشویی خود را کاهش دهید. نمک ظرفشویی را دور از دسترس کودکان قرار دهید. نمک ظرفشویی را در جای خشک و خنک نگهداری کنید."
    },
    {
      "id": 7,
      "img": "https://dkstatics-public.digikala.com/digikala-products/112834973.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "249000",
      "name": "ژل ماشین ظرف شویی فینیش",
      "category": "شوینده و بهداشتی",
      "SubCategory": "شوینده",
      "stocks": "16",
      "introduction": "ژل مدل از برند «فینیش» (Finish) حجمی معادل 1000 میلی‌لیتر دارد که در محفظه‌ای پلاستیکی قرار گرفته است. حجم 1000 میلی‌لیتری فینیش را حدودا 50 مرتبه می‌توان مورد استفاده قرار داد که این تعداد نسبی است و به حجم مصرف در هر بار شست‌وشو بستگی دارد. حالت ژلی و غلیظ فینیش عملکرد و اثر مطلوبی خواهد داشت. ظروفی که به‌طور روزمره استفاده می‌شوند، حتما باید تمیز و بهداشتی باشند؛ چون رابطه‌ی مستقیمی با سلامت بدن دارند.",
      "expertCheck": " ظروف آلوده و درست شسته‌نشده به تجمع باکتری‌ها و ایجاد بیماری منجر خواهند شد. مشخص‌ترین ویژگی ژل فینیش تمیزکنندگی قوی آن است. ژل فینیش مخصوص شست‌وشوی ظروف است و قادر است به‌خوبی ظروف را تمیز و شفاف کند. با استفاده از ژل ظرف‌شویی فینیش ظروفی درخشان و تمیز خواهید داشت."
    },
    {
      "id": 8,
      "img": "https://dkstatics-public.digikala.com/digikala-products/7a62afa30de5c6ac2e8e5f724e61b5950e8b1f8e_1633359973.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "30000",
      "name": "دستمال آشپزخانه ناژه",
      "category": "شوینده و بهداشتی",
      "SubCategory": "نظافت",
      "stocks": "6",
      "introduction": "دستمال میکروفایبر شیشه ناژه با قدرت جذب بالا و توانایی جذب آب تا هفت برابر وزن خود و بدون استفاده از هیچ مواد شوینده ای می دستمال مکروفایبر ناژه مخصوص سطوح لطفا توجه داشته باشید جعبه دستمالهای میکرو فایبر فاقد سلفون و نوار آسان باز شو (ایزی اپن) تقلبی هستند و خاصیت الکترواستاتیک و جذب آب ندارند. کالای اصلی دارای سلفون و نوار آسان بازشو و هولوگرام و بارکد اصالت کالا بر روی جعبه میباشد.تواند یک همراه همیشگی برای تمیز کردن سطوحی مثل شیشه ، میز تلویزیون و...  باشد  .",
      "expertCheck": " مزایا الیاف میکروفایبر ترکیبی از پلی استر و پلی آمید هستند قطر یک رشته از الیاف میکروفایبر تقریباً ۲۰ برابر کوچکتر است الیاف ابریشم و ۱۰۰ برابر کوچکتر از موی انسان می باشد. علت پاک کنندگی آنها در حالت خشک خاصیت الکترواستاتیک و در حالت تر شکست کششی سطحی مایعات و روغن می باشد. در الیاف پنبه ای هنگام حرکت دستمال روی سطوح جامع کثیفی ها و مایعات فقط به سطح الیاف متصل می‌شوند ولی در الیاف میکروفایبر کثیفی ها و مایعات داخل شکاف های کوچک الیاف آن جذب می گردند و تا هنگام شستشو از آن خارج نمی شوند."
    },
    {
      "id": 9,
      "img": "https://dkstatics-public.digikala.com/digikala-products/00e64f828e027aab9caac6c57850f9a18fa7b29f_1645739901.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "50000",
      "name": "دستمال نظافت وایت اند وایت",
      "category": "شوینده و بهداشتی",
      "SubCategory": "نظافت",
      "stocks": "20",
      "introduction": "این دستمال محصول کشور آلمان می باشد.جنس این دستمال اسفنج سلولزی (طبیعی)می‌باشد.این دستمال به دلیل نوع جنس و کیفیت آن،داری جذب بسیار بالا می باشد و جزو بهترین انتخاب ها برای استفاده در آشپزخانه و نظافت منزل می باشد",
      "expertCheck": "مناسب برای نظافت شیشه ،لوازم خانگی و اتوموبیل بدون نیاز به استفاده از مواد پاک کننده شیمیایی بدون برجا گذاشتن لکه ،پرز ،رد آب و خش قابلیت بالای جذب آلودگی و عدم انتقال آب از نقطه ای به نقطه ی دیگر عمر طولانی و قابل استفاده در درازمدت بر طرف کننده معجره گر جهت بر طرف کنندگی هر گونه لک از روی استیل ، شیشه و موارد مشابه"
    },
    {
      "id": 10,
      "img": "https://dkstatics-public.digikala.com/digikala-products/995c6b0797727a4fbe9eebf7bad585413faa16f1_1619337515.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "86000",
      "name": "دستکش نظافت سیلیکونی",
      "category": "شوینده و بهداشتی",
      "SubCategory": "دستکش",
      "stocks": "17",
      "introduction": "دستکش سیلیکونی پرزدار تلفیقی از اسکاچ و دستکش ظرفشویی از جنس سیلیکون نرم و بسیار منعطف است که باعث سهولت و سرعت در شست‌وشو میشود. از اسکاچ دستکشی علاوه بر ظروف می‌توانید برای شست‌وشو و تمیز کردن سطوح مختلف داخل اتاق، حمام و سرویس بهداشتی و... استفاده نمایید.",
      "expertCheck": "دستکش اسکاچ دار محصولی با طراحی خلاقانه و بسیار کاربردی می باشد.این محصول از جنس سیلیکون نرم منعطف و بسیار مقاوم تولید شده است.دستکش ظرفشویی اسکاچ دار در واقع تلفیقی از اسکاچ و دستکش ظرفشویی برای سهولت در شست و شوی ظروف و همچنین سطوح مختلف می باشد .پرزهای تعبیه شده بر روی سطح دستکش به ابعاد کف دست نیاز شما به گرفتن اسکاچ درون دست را بر طرف می کند و برای شستن ظروف تنها کافیست کف دست خود را بر روی سطح داخلی و خارجی آنها به حرکت درآورید این موضوع علاوه بر سهولت در عملکرد کیفیت شست و شو و همچنین سرعت کار شما را بسیار بالا می برد.از اسکاچ دستکشی علاوه بر ظروف می توانید برای شست و شو و تمیز کردن سطوح مختلف داخل اتاق حمام و سرویس بهداشتی خودرو میوه و سبزیجات و یا حتی حیوانات خانگی استفاده کنید."
    },
    {
      "id": 11,
      "img": "https://dkstatics-public.digikala.com/digikala-products/7ab1be8c04fc60e319d6fe0a3c90bd863b3c887a_1644406228.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "4890000",
      "name": "سرویس قابلمه 6 پارچه زیو",
      "category": "لوازم آشپزخانه",
      "SubCategory": "ظروف پخت و پز",
      "stocks": "4",
      "introduction": "سرویس قابلمه زیو دارای دسته یکپارچه متصل به بدنه گرانیت درجه 1 سنگی کاملا نچسب و ضد خش قابلمه زیو قابل استفاده در انواع ماشین ظرفشویی کوره های تولیدی که در آنها سرویس ها رنگ میشه تا 400% درجه در برابر حرارت مستقیم مقاومت می کنند. پوشش رنگی این قابلمه ها در رده بهداشتی ترین قرار دارد و تحت هیچ شرایطی رنگ پس نمی دهند. سرویس قابلمه گرانیتی زیو هیج تاثیری بر رنگ و طعم غذا ندارد و از این بابت شما رو بیمه خواهد کرد. جنس گرانیتی بخصوص سنگی شستشوی بسیار راحتی دارد. ",
      "expertCheck": "قابلمه گرانیتی زیو هیج تاثیری بر رنگ و طعم غذا ندارد و از این بابت شما رو بیمه خواهد کرد. جنس گرانیتی بخصوص سنگی شستشوی بسیار راحتی دارد. شیشه های مورد استفاده در ظروف ترک از نوع پیرکس هستند و دارای ضخامتی به شعاع 2٫5 میل را دارند. پوشش دو طرفه شیشه نیز از یک استیل با کیفیت تولید شده که به خوبی روی قابلمه سوار می شود. کله بالایی نیز تماما چوبی هستند و از طراحی فوق العاده شیکی برخوردار است. جنس کفه این سرویس پخت وپز دارای کفه ای تمام استیل است که ساختاری ضد زنگ دارد و بسیار با کیفیت بالا سرویس قابلمه ترکی زیو با ادغام بودن جنس دستگیره به بدنه در برابر گرمای مستقیم مقاومت بالاتری دارد. ساختار تکنولوژی نانو گرانیت در این سرویس با فرمول گیاهی تعریف شده پخت و پز رو به سالم ترین شکل ممکن ارائه می نماید. ساختار گرانیتی این قابلمه باعث شده سرعت انتقال حرارت آن بسیار سریع و پخت در سریع ترین زمان انجام شود."
    },
    {
      "id": 12,
      "img": "https://dkstatics-public.digikala.com/digikala-products/3461816.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "149000",
      "name": "خردکن دستی تکتا",
      "category": "لوازم آشپزخانه",
      "SubCategory": "لوازم آشپزی",
      "stocks": "6",
      "introduction": "دارای یک خلال کن و ۳ عدد رنده ریز و درشت قابلیت تعویض رنده با باز کردن دسته گردان دارای در پوش پلاستیکی برای هل دادن مواد به داخل رنده مجهز به کفی مکنده برای ثابت شدن رنده روی سطح صاف استفاده آسان سبک و کاربردی",
      "expertCheck": "خردکن آسیاب دستی مهرالدین سه کاره دارای رنده ریز برای خشکبار ورنده درشت برای هویج وپنیرپیتزا وغیره .رنده چیپس برای خیارو هویج وسیب زمینی وغیره وسیله کاربردی که به صورت دستی وبدون نیازبه برق وبابدنه پلاستیکی وتیغه های استیل ضدزنگ بعدازاستفاده میتوانید وسیله رابشورید پایه باگیره قابلیت نصب برروی سنگ وسرامیک وغیره"
    },
    {
      "id": 13,
      "img": "https://dkstatics-public.digikala.com/digikala-products/4f295aa11857b893f8faa00aca67e417a73bfe2b_1670433330.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "5460000",
      "name": "چاقو آشپزخانه 8 پارچه اواویو",
      "category": "لوازم آشپزخانه",
      "SubCategory": "لوازم آشپزی",
      "stocks": "7",
      "introduction": "OOU Household در سال 2013 در گوانگدونگ چین تاسیس شد که در طراحی، تحقیق، توسعه و تولید ظروف آشپزخانه مانند چاقوهای آشپزخانه، تخته های برش و وسایل آشپزی تخصص دارد. و بیش از 52 حق ثبت اختراع دارد، به ویژه BO Oxidation برای ضد زنگ زدگی و فناوری انحصاری ضد باکتری OPD. OOU محصول oou کاملاً کاربردی و زیبا با کیفیت عالی است بیش از صد کارمند ارشد فناوری و 45 کارمند کنترل کیفیت با ماشین آلات نظارت حرفه ای برای اطمینان از ظرفیت و کیفیت. OOU توسط ISO 9001 تایید شده است که به شدت به کیفیت محصول خود پایبنداست. هر محصول با استاندارد SGS تست می شود.",
      "expertCheck": "OOU Household در سال 2013 در گوانگدونگ چین تاسیس شد که در طراحی، تحقیق، توسعه و تولید ظروف آشپزخانه مانند چاقوهای آشپزخانه، تخته های برش و وسایل آشپزی تخصص دارد. و بیش از 52 حق ثبت اختراع دارد، به ویژه BO Oxidation برای ضد زنگ زدگی و فناوری انحصاری ضد باکتری OPD. OOU محصول oou کاملاً کاربردی و زیبا با کیفیت عالی است بیش از صد کارمند ارشد فناوری و 45 کارمند کنترل کیفیت با ماشین آلات نظارت حرفه ای برای اطمینان از ظرفیت و کیفیت. OOU توسط ISO 9001 تایید شده است که به شدت به کیفیت محصول خود پایبنداست. هر محصول با استاندارد SGS تست می شود."
    },
    {
      "id": 14,
      "img": "https://dkstatics-public.digikala.com/digikala-products/99388150bef966e38796eb8a7f8e49df4ed0326b_1666698305.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "3117000",
      "name": "پلوپز چندکاره تولیپس",
      "category": "لوازم آشپزخانه",
      "SubCategory": "پلوپز",
      "stocks": "11",
      "introduction": "پلوپز مولتی کوکر تولپس مدل RC-A442F محصولی کاربردی و قابل اعتماد از شرکت صنایع الکتریکی ناسیونال ایران بوده که لذت آشپزی راحت را برای مصرف کنندگان محترم به ارمغان می آورد. از قابلیت های این محصول میتوان به پخت خورشت، حلیم، کیک و بخار پز اشاره کرد. قابلیت خاص این محصول سرخ کن می باشد که با استفاده از سبد سرخ کن و برنامه مربوط دیگر نیازی به خرید سرخ کن جداگانه برای آشپزخانه خود ندارید.با استفاده از قابلیت های پیش تنظیم می توان زمان شروع پخت را به دلخواه تعیین نمود که حتی بدون حضور در منزل محصول می تواند به طور خودکار شروع به کار کند",
      "expertCheck": "پلوپز مولتی کوکر تولپس مدل RC-A442F محصولی کاربردی و قابل اعتماد از شرکت صنایع الکتریکی ناسیونال ایران بوده که لذت آشپزی راحت را برای مصرف کنندگان محترم به ارمغان می آورد. از قابلیت های این محصول میتوان به پخت خورشت، حلیم، کیک و بخار پز اشاره کرد. قابلیت خاص این محصول سرخ کن می باشد که با استفاده از سبد سرخ کن و برنامه مربوط دیگر نیازی به خرید سرخ کن جداگانه برای آشپزخانه خود ندارید.با استفاده از قابلیت های پیش تنظیم می توان زمان شروع پخت را به دلخواه تعیین نمود که حتی بدون حضور در منزل محصول می تواند به طور خودکار شروع به کار کند."
    },
    {
      "id": 15,
      "img": "https://dkstatics-public.digikala.com/digikala-products/fe10fac2a061de83367119d68e2d8210311f41aa_1655035915.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/format,webp/quality,q_80",
      "price": "6480000",
      "name": "پلوپز گوسونیک مدل بالا",
      "category": "لوازم آشپزخانه",
      "SubCategory": "پلوپز",
      "stocks": "2",
      "introduction": "زودپز،پلوپز برقی چند کاره گوسونیک مدل GRC-680 از محصولات شرکت گوسونیک است که با طراحی زیبا و چند عملکرد متنوع تولید و عرضه شده است. این دستگاه قابلیت‌های متعددی دارد که تماماً می‌تواند نقش زیادی در سهولت آشپزی داشته باشد. این قابلیت‌ها عبارت‌اند از پخت برنج، پخت برنج با ته‌دیگ، پخت حبوبات، پخت گوشت، بخارپزی، پخت مرغ، پخت سوپ، پخت سبزیجات، و همچنین قابلیت بازگرم کردن. تمامی این موارد به‌راحتی از طریق پیچ تعبیه روی پنل دستگاه قابل تنظیم است. ظرفیت 8 نفره  و توان 900 وات این محصول سبب شده تا یکی از بهترین وسایل پخت و پز در منازل به حساب آید و برای یک خانواده کم جمعیت تا متوسط کاربرد روزانه داشته باشد.",
      "expertCheck": "زودپز،پلوپز برقی چند کاره گوسونیک مدل GRC-680 از محصولات شرکت گوسونیک است که با طراحی زیبا و چند عملکرد متنوع تولید و عرضه شده است. این دستگاه قابلیت‌های متعددی دارد که تماماً می‌تواند نقش زیادی در سهولت آشپزی داشته باشد. این قابلیت‌ها عبارت‌اند از پخت برنج، پخت برنج با ته‌دیگ، پخت حبوبات، پخت گوشت، بخارپزی، پخت مرغ، پخت سوپ، پخت سبزیجات، و همچنین قابلیت بازگرم کردن. تمامی این موارد به‌راحتی از طریق پیچ تعبیه روی پنل دستگاه قابل تنظیم است. ظرفیت 8 نفره  و توان 900 وات این محصول سبب شده تا یکی از بهترین وسایل پخت و پز در منازل به حساب آید و برای یک خانواده کم جمعیت تا متوسط کاربرد روزانه داشته باشد."
    }
  ],
  "users": [
    {
      "id": 1,
      "userName": "farshad",
      "password": "123456789"
    },
    {
      "id": 2,
      "userName": "ali",
      "password": "987654321"
    }
  ],
  "shopper": [
    {
      "id": 1,
      "name": "امیر رضا رحیم",
      "totalPrice": "92000",
      "deliveryTime": "1401/11/5",
      "phoneNumber": "0912131415",
      "orderTime": "1401/11/1",
      "address": "خیابان آزادی، بعد از دانشگاه شریف، نرسیده به میدان آزادی، کوچه آران، پلاک 11، واحد 7",
      "status": "notDelivered",
      "cart": [
        {
          "id": 1,
          "price": "38000",
          "name": "پنیر تازه پاک",
          "stocks": "7"
        },
        {
          "id": 2,
          "price": "85000",
          "name": "ماست سون کم چرب",
          "stocks": "12"
        },
        {
          "id": 3,
          "price": "23000",
          "name": "خامه صباح",
          "stocks": "19"
        }
      ]
    },
    {
      "id": 2,
      "name": "مهدی نصری",
      "totalPrice": "85000",
      "deliveryTime": "1401/11/5",
      "phoneNumber": "0912131415",
      "orderTime": "1401/11/1",
      "address": "خیابان آزادی، بعد از دانشگاه شریف، نرسیده به میدان آزادی، کوچه آران، پلاک 11، واحد 7",
      "status": "notDelivered",
      "cart": [
        {
          "id": 1,
          "price": "38000",
          "name": "پنیر تازه پاک",
          "stocks": "7"
        },
        {
          "id": 2,
          "price": "85000",
          "name": "ماست سون کم چرب",
          "stocks": "12"
        },
        {
          "id": 3,
          "price": "23000",
          "name": "خامه صباح",
          "stocks": "19"
        }
      ]
    },
    {
      "id": 3,
      "name": "یحیی گودرزی",
      "totalPrice": "112000",
      "deliveryTime": "1401/11/5",
      "phoneNumber": "0912131415",
      "orderTime": "1401/11/1",
      "address": "خیابان آزادی، بعد از دانشگاه شریف، نرسیده به میدان آزادی، کوچه آران، پلاک 11، واحد 7",
      "status": "delivered",
      "cart": [
        {
          "id": 1,
          "price": "38000",
          "name": "پنیر تازه پاک",
          "stocks": "7"
        },
        {
          "id": 2,
          "price": "85000",
          "name": "ماست سون کم چرب",
          "stocks": "12"
        },
        {
          "id": 3,
          "price": "23000",
          "name": "خامه صباح",
          "stocks": "19"
        }
      ]
    },
    {
      "id": 4,
      "name": "ابوالفضل پورعرب",
      "totalPrice": "467000",
      "deliveryTime": "1401/11/5",
      "phoneNumber": "0912131415",
      "orderTime": "1401/11/1",
      "address": "خیابان آزادی، بعد از دانشگاه شریف، نرسیده به میدان آزادی، کوچه آران، پلاک 11، واحد 7",
      "status": "notDelivered",
      "cart": [
        {
          "id": 1,
          "price": "38000",
          "name": "پنیر تازه پاک",
          "stocks": "7"
        },
        {
          "id": 2,
          "price": "85000",
          "name": "ماست سون کم چرب",
          "stocks": "12"
        },
        {
          "id": 3,
          "price": "23000",
          "name": "خامه صباح",
          "stocks": "19"
        }
      ]
    },
    {
      "id": 5,
      "name": "فریبرز عرب نیا",
      "totalPrice": "25000",
      "deliveryTime": "1401/11/5",
      "phoneNumber": "0912131415",
      "orderTime": "1401/11/1",
      "address": "خیابان آزادی، بعد از دانشگاه شریف، نرسیده به میدان آزادی، کوچه آران، پلاک 11، واحد 7",
      "status": "delivered",
      "cart": [
        {
          "id": 1,
          "price": "38000",
          "name": "پنیر تازه پاک",
          "stocks": "7"
        },
        {
          "id": 2,
          "price": "85000",
          "name": "ماست سون کم چرب",
          "stocks": "12"
        },
        {
          "id": 3,
          "price": "23000",
          "name": "خامه صباح",
          "stocks": "19"
        }
      ]
    }
  ],
  "categories": [
    {
      "id": 1,
      "category": "شوینده و بهداشتی",
      "title": "کالاهای گروه شوینده و بهداشتی"
    },
    {
      "id": 2,
      "category": "لبنیات",
      "title": "کالاهای گروه لبنیات"
    },
    {
      "id": 3,
      "category": "لوازم آشپزخانه",
      "title": "کالاهای گروه لوازم آشپزخانه"
    }
  ]
}